{ "classes" :[
    
    {"class":"b", "answer":"Mit dem B Führerschein darf man ab 18 Kraftfahrzeuge (außer solche der Klassen AM, A1, A2 und A) mit zulässiger Gesamtmasse von nicht mehr als 3.500 kg und gebaut und ausgelegt zur Beförderung von nicht mehr als acht Personen außer dem Fahrzeugführer fahren.Der B Führerschein erlaubt auch das ziehen von Anhängern mit einer zulässigen Gesamtmasse von nicht mehr als 750 kg oder mit einer zulässigen Gesamtmasse über 750 kg, sofern die zulässige Gesamtmasse der Kombination 3.500 kg nicht übersteigt."},
    {"class":"b17", "answer":"Wollen Jugendliche bereits mit 17 Jahren Auto fahren, können sie bereits mit ende 16 beginnen den Führerschein B17 beantragen. Dieser erlaubt das fahren in Begleitung einer eingetragenen Begleitperson."},
    {"class":"a1", "answer":"Der A1  ist ab 16 und beinhaltet Zweiräder mit einem Hubraum von nicht mehr als 125 cm³ und Motorleistung von nicht mehr als 11 kW undVerhältnis der Leistung zum Gewicht max. 0,1 kW/kg. Auch mit Beiwagen darf man mit A1 fahren."},
    {"class":"a2", "answer":"Der A1 ist ab 18 und beinaltet Zweiräder mit einer Motorleistung von nicht mehr als 35 kW, die nicht von einem Kraftrad mit einer Leistung von über 70 kW abgeleitet ist und das Verhältnis der Leistung zum Gewicht max. 0,2 kW/kg beträgt.Auch mit Beiwagen darf man mit A2 fahren."},
    {"class":"adirekt", "answer":"Der Adirekt ist ab 24 (bzw. 21 bei besitz eines A2 von mind 2 Jahren) und beinhaltet Krafträder mit Hubraum von mehr als 50 cm³ oder bauartbedingter Höchstgeschwindigkeit von mehr als 45 km/h.Auch mit Beiwagen mit Adirekt fahren."},
    {"class":"mofa", "answer":"Der Mofa Führerschein ist ab 15 erlaubt es mit Krafträdern mit bauartbedingter Höchstgeschwindigkeit bis 45 km/h und  einem Verbrennungsmotor mit einem Hubraum von nicht mehr als 50 cm³ und einer maximalen Nenndauerleistung im Falle von Elektromotoren oder einer maximalen Nutzleistung bei anderen Verbrennungsmotoren bis zu 4 kW"},
    {"class":"be", "answer":"Die Vorraussetzung für den BE Führerschein ist ein B Führschein und erlaubt ihnen mit größeren Anhängern zu fahren.Das Zugfahrzeug der Klasse B in Kombination mit Anhänger oder Sattelanhänger mit zulässiger Gesamtmasse des Anhängers von mehr 750 kg und nicht mehr als 3.500 kg."},
    {"class":"b196", "answer":"Die Fahrerlaubnis der Klasse B196 berechtigt sie im Inland auch zum Führen von Krafträdern (auch mit Beiwagen) der Klasse A1"},
    {"class":"b197", "answer":"B197 ist die neue Automatikregelung für den Autoführerschein und erlaubt auch das Fahren von Autos mit Schaltgetrieben wenn nach der praktischen Grundausbildung mindestens 10 zusätzliche Fahrstunden mit einem Schaltfahrzeug und dann eine 15min Testfahrt gemacht wurde. Dies muss von einem Fahrleher nachgewiesen werden."},
    {"class":"L", "answer":"Der L Führerschein beinhaltet Zugmaschinen, die nach ihrer Bauart zur Verwendung für land- oder forstwirtschaftliche Zwecke bestimmt sind und für solche Zwecke eingesetzt werden, mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 40 km/h undKombinationen aus diesen Fahrzeugen und Anhängern, wenn sie mit einer Geschwindigkeit von nicht mehr als 25 km/h geführt werden, sowie selbstfahrende Arbeitsmaschinen, selbstfahrende Futtermischwagen, Stapler und andere Flurförderzeuge jeweils mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 25 km/h und Kombinationen aus diesen Fahrzeugen und Anhängern."}
   
    
 
    ]
    }
